Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_tukee_saamelaisen_psykososiaalisen_tuen_yksikon_toiminnan_jatkamista_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät tukee saamelaisen psykososiaalisen tuen yksikön toiminnan jatkamista
smn: Sämitigge tuárju sämmilii psykososiaallii torjuu ohtâduv tooimâ juátkim

source: Saamelaiskäräjät esittää, että saamelaisen psykososiaalisen tuen yksikön (Uvjj, Uvjâ, Uvja) toiminta on turvattava.
smn: Sämitigge iävtut, ete sämmilii psykososiaallii torjuu ohtâduv (Uvjj, Uvjâ, Uvja) tooimâ kalga turviđ.

source: Saamelaiskäräjät päätti kannanotosta kokouksessa 14.4.2023.
smn: Sämitigge meridij uáivilist čuákkimstis 14.4.2023.

source: Ennen päätöstä Saamelaiskäräjien kokous kuuli hankejohtaja Heidi Eriksenin esittelyn yksikön toimintaan liittyen.
smn: Ovdil miärádâs Sämitige čuákkim kuulâi hahâhovdâ Heidi Eriksen oovdânpyehtim ohtâduv tooimâst.

source: Lisäksi kokous hyväksyi Saamelaiskäräjien yleisavustuksen talousarvioesityksen vuodelle 2024 ja perusti oppimateriaalisuunnittelijan viran.
smn: Čuákkim tuhhiittij meid Sämitige almostorjuu budjetiävtuttâs ihán 2024 já vuáđudij oppâmateriaalvuávájeijee virge.

source: Kannanotossa Saamelaiskäräjät painottaa seuraavien asiakokonaisuuksien merkitystä ja huomioimista psykososiaalisen tuen järjestämisessä:
smn: Uáivilist Sämitigge tiäddut čuávuvái äššiolesvuođâi merhâšume já huámmášumán väldim psykososiaallii torjuu orniimist:

source: Saamelaiskäräjät tukee yksikön toiminnan jatkumista.
smn: Sämitigge tuárju ohtâduv tooimâ juátkim.

source: Saamenkielisistä mielenterveyspalveluista on ollut vajetta.
smn: Sämikielâlijn mielâtiervâsvuođâpalvâlusâin lii lamaš vänivuotâ.

source: Yksikkö on ensimmäinen tosiasiallista matalan kynnyksen omakielistä ja kulttuurinmukaista mielenterveyspalvelua saamelaisille kansallisesti tuottava taho.
smn: Ohtâdâh lii vuossâmuš peeli, mii pyevtit aalmuglávt tuođâlii vyeligis šiälmá mielâtiervâsvuođâpalvâlus sämmiláid jieijâs kielân já kulttuurân vuáđđudmáin.

source: Saamelaisille suunnattujen psykososiaalisten palveluiden tuottaminen ja kehittäminen on turvattava myös totuus- ja sovintokomissiotyön päätyttyä.
smn: Sämmiláid čuosâttum psykososiaallij palvâlusâi pyevtittem já ovdedem kalga turviđ meid talle, ko tuotâvuotâ- já sovâdâttâmkomissio pargo nohá.

source: Saamelaisen psykososiaalisen tuen yksikkö tarjoaa saamelaiskulttuurin mukaisia ja saamenkielisiä mielenterveyspalveluita matalalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
smn: Sämmilii psykososiaallii torjuu ohtâdâh fáálá sämikulttuur miäldásijd já sämikielâlijd vyeligis šiälmá mielâtiervâsvuođâpalvâlusâid – ravvim, torjuu já kriisâpargo jieijâs eenikielân (tavesämikielâ, anarâškielâ, nuorttâlâškielâ, suomâkielâ).

source: Yksikkö on perustettu tukemaan saamelaisten ja Suomen valtioin välistä totuus- ja sovintokomissiotyötä.
smn: Ohtâdâh lii vuáđudum tuárjuđ sämmilij já Suomâ staatâ koskâsii tuotâvuotâ- já sovâdâttâmkomissiopargo.

source: Psykososiaalinen tuki on olennainen osa Saamelaisten totuus- ja sovintoprosessin toteutumista.
smn: Psykososiaallâš toorjâ lii tehálâš uási Sämmilij tuotâvuotâ- já sovâdâttâmproosees olášuumeest.

source: Lue kannanotto täältä .
smn: Luuvâ uáivil tääbbin .

source: Saamelaiskäräjien yleisavustuksen talousarvioesitys vuodelle 2024
smn: Sämitige almostorjuu budjetiävtuttâs ihán 2024

source: Saamelaiskäräjät esittää, että valtion vuoden 2024 talousarvioon Saamelaisten kulttuuri-itsehallinnon ylläpitämiseksi varataan yhteensä 5 818 000 euroa.
smn: Sämitigge iävtut, ete staatâ ive 2024 budjetân Sämmilij kulttuurjiešhaldâšem paijeentolâmân väriduvvojeh ohtsis 5 818 000 eurod.

source: Tästä summasta 330 000 euroa kohdentuisi saamen kielilain mukaisiin avustuksiin, 1 481 000 euroa Sajoksen vuokriin ja 4 007 000 euroa Saamelaiskäräjistä annetussa laissa tarkoitettujen tehtävien hoitamista varten.
smn: Taan summeest 330 000 eurod čyeccih sämikielâlaavâ miäldásáid torjuid, 1 481 000 eurod Saijoos láigoid já 4 007 000 eurod Sämitiggeest adelum laavâst uáivildum pargoi hoittám várás.

source: Saamelaiskäräjät esittämä korotus olisi 1 345 000 euroa vuoden 2023 perustasoon verrattuna.
smn: Sämitige iävtuttem lasattâs ličij 1 345 000 eurod, ko verdid ive 2023 vuáđutáásán.

source: Saamelaiskäräjät esittää korotusta asiakirjahallinnon kehittämiseen, IT-tukeen ja tietoturvaan, varhaiskasvatuksen ohjauksen ja hallinnon kehittämiseen, saamen kielen käännös- ja tulkkaustoiminnan kehittämiseen, saamen kielilain toimeenpanoon, viestinnän kehittämiseen, parlamentaarisen työn kehittämiseen, poliittisen sidostyöryhmätoiminnan kehittämiseen, kansainvälisten toiminnan kehittämiseen sekä Sámi Giellagáldun pysyvään toimintaan.
smn: Sämitigge iävtut lasattâs äššikirjehaldâttuv oovdedmân, IT-torjui já tiätutoorvon, arâšoddâdem stivrim já haldâttuv oovdedmân, sämikielâ jurgâlem- já tulkkumtooimâ oovdedmân, sämikielâlaavâ olášutmân, viestâdem oovdedmân, parlamentaarlii pargo oovdedmân, pooliitlii čonâsjuávkkutooimâ oovdedmân, aalmugijkoskâsii tooimâ oovdedmân sehe Säämi Kielâkäldee fastâ tooimân.

source: Lue esitys täältä .
smn: Luuvâ iävtuttâs tääbbin .

source: Oppimateriaalisuunnittelijan viran perustaminen
smn: Oppâmateriaalvuávájeijee virge vuáđudem

source: Saamelaiskäräjien kokous perusti oppimateriaalisuunnittelijan viran koulutus- ja oppimateriaalitoimistoon.
smn: Sämitige čuákkim vuáđudij oppâmateriaalvuávájeijee virge škovlim- já oppâmateriaaltoimâttâhân.

source: Suunnittelija vastaa pääosin digitaalisesta oppimateriaalityöstä, sen kehittämisestä, suunnittelusta ja teknisestä toteutuksesta, sekä saamenkielisen oppimateriaalin verkkokaupan toiminnasta.
smn: Vuávájeijee västid iänááš digitaallii oppâmateriaalpargoost, ton oovdedmist, vuáváámist já teknisii olášutmist, sehe sämikielâlii oppâmateriaal nettikäävpi toimâmist.

source: Koulutus- ja oppimateriaalitoimistossa on koulutussihteerin ja oppimateriaalisihteerin virkojen lisäksi viisi oppimateriaalisuunnittelijan virkaa, joista vähintään yksi kunkin saamen kielen (inarin-, koltan- ja pohjoissaame) oppimateriaalityöhön.
smn: Škovlim- já oppâmateriaaltoimâttuvâst láá škovlimčällee já oppâmateriaalčällee viirgij lasseen vittâ oppâmateriaalvuávájeijee virge, main ucemustáá ohtâ jieškođe-uv sämikielâ (anarâš-, nuorttâlâš- já tavesämikielâ) oppâmateriaalpaargon.

source: Viroista vuonna 2022 on ollut täytettynä neljä.
smn: Viirgijn nelji láá lamaš tevdum ive 2022.

source: Oppimateriaalisuunnittelijan työt erityisesti digitaalisen materiaalin suunnittelun ja teknisten toteutuksen osalta ovat jatkuvia ja alati kasvavia ja rahoitus on pysyväluonteista.
smn: Oppâmateriaalvuávájeijee pargoh eromâšávt digitaallii materiaal vuávám já teknisij olášutmij uásild láá juátkojeijeeh já ain lasaneijeeh já ruttâdem lii pisovâšluándusâš.

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran .
smn: Sämitigge almoot uuccâmnáál oppâmateriaalvuávájeijee virge .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
smn: Pia Ruotsala-Kangasniemi Haldâttâhhovdâ 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
